Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/goliat--oa-huksengeagi-davvin_id_560593.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 08.05.2009
nob: Pressemelding , 08.05.2009

source: Goliat – ođđa huksengeađgi davvin
nob: Goliat – en ny byggestein i nord

source: Ráđđehus lea odne bidjan ovdan Goliat-oljoguovllu huksema ja bohkama plána .
nob: Regjeringen har i dag lagt fram plan for utbygging og drift av Goliatfeltet .

source: Plána sáddejuvvo dál Stuorradiggái vai dan gieđahallá .
nob: Planen oversendes nå Stortinget for behandling .

source: - Goliat lea Barentsábis vuosttamuš oljoguovlu mii huksejuvvo .
nob: - Goliat er det første oljefeltet i Barentshavet som skal bygges ut .

source: Goliat šaddá leat okta dain stuorámus industriijaprošeavttain mat goassege leat čađahuvvon Davvi-Norggas .
nob: Goliat vil være et av de største industriprosjektene som noen gang er gjennomført i Nord-Norge .

source: Goliat-guovllu huksejupmi buktá dinestusaid Norgga servodahkii , šaddá ávkin báikegottiide ja váikkuha njuolga dahje gáva dasa ahte álggahuvvojit sullii 500 bargosaji Finnmárkui mat bistet badjel vihttanuppelot jagi , dadjá oljo- ja energiijaministtar Terje Riis-Johansen Hámmarfeasta oažžu guovlokontuvrra masa gullet jođihandoaimmat , ja helikopterterminála ja dárbovuorká galget ásahuvvot Hámmarfeastta guvlui .
nob: Utbyggingen av Goliat vil gi inntekter til det norske samfunnet , føre til lokale ringvirkninger og vil direkte og indirekte gi om lag 500 arbeidsplasser i Finnmark i en periode på over femten år , sier olje- og energiminister Terje Riis-Johansen . Hammerfest vil få et regionkontor med driftsfunksjoner , og helikopterterminal og forsyningsbase skal legges til hammerfestområdet .

source: Sihkkarastojuvvon lea ahte operatevra áigu heivehit iežas doaibmanáiggi soahpamušstrategiija nu , ahte báikkálaš skáhppojeaddjit buorebut sáhttet gilvalit .
nob: Det er sikret at operatøren vil tilpasse sin kontraktstrategi for driftsfasen slik at lokale leverandører blir mer konkurransedyktige .

source: Lassin bohtet arvat stuoribuš ja unnibuš doaimmat mat leat mielde huksemin guovllu máhtu .
nob: I tillegg kommer en rekke større og mindre tiltak som vil bidra til kompetansebygging i regionen .

source: Petrolearesurssaid gánnáhahtti hálddašeapmi lea dehálaš oassi ráđđehusa davviguovlostrategiijas .
nob: Bærekraftig forvaltning av petroleumsressursene er en viktig del av regjeringens nordområdestrategi .

source: Vásáhusaid vuođul maid leat ožžon riikka eará guovlluin , lea vejolaš dadjat ahte Goliat buktá doaibmanáiggis sullii 500 bargosaji guvlui .
nob: Basert på erfaring fra andre steder i landet , kan Goliat bidra til om lag 500 arbeidsplasser i regionen i driftsperioden .

source: Ruhtadeamit mat čatnasit Goliat-guovllu huksemii ja doaibmamii leat árvvoštallojuvvon šaddat badjelaš 28 miljárdda ruvnnu .
nob: Investeringene knyttet til Goliat er estimert til i overkant av 28 milliarder kroner .

source: Guovllu oljomearri lea sullii 174 millioner oljolihti .
nob: Reservene i feltet er på om lag 174 millioner fat olje .

source: Jos otnáš oljohattit bissot , de oljju gávpeárvu šaddá leat badjel 60 miljárdda ruvnnu .
nob: Med en oljepris på dagens nivå utgjør salgsverdien av dette over 60 milliarder kroner .

source: Goliat šaddá čuovvut daid garra birasgáhttengáibádusaid mat mearriduvvojedje go Barentsábi hálddašanplána ráhkaduvvui .
nob: Goliat vil oppfylle de strenge miljøkravene som ble etablert gjennom forvaltningsplanen for Barentshavet .

source: Bures lea láhččojuvvon , vai doaibma soahpá guolástussii dan vahágahtekeahttá .
nob: Det er lagt til rette for en god sameksistens med fiskeriene .

source: Dannego davvin leat erenoamáš hástalusat , de galgá oljosuodjeválbmu leat vuoruhuvvon ášši .
nob: I lys av særlige utfordringer i nord , skal oljevernberedskap være meget høyt prioritert .

source: Operatevra galgá ee. čađahit doaibmabijuid mat buoridit oljosuodjeválmmu dain gielddain maidda oljodoaibma guoská , nugo Muosáid , Ákŋoluovtta ja Davvinjárgga gieladdain .
nob: Operatøren skal blant annet gjennomføre tiltak for å styrke oljevernberedskapen i berørte kommuner som Måsøy , Hasvik og Nordkapp .

source: Oljoguovlu lea dálkkádatgássaid luoitinmeriid vuollásaš guovlu , ja luitojuvvon gássain galget oasálaččat máksit CO2-divada .
nob: Feltet er underlagt kvoteplikt for klimagasser og skal betale CO2-avgift .

source: Stuorra oassi energiijas maid guovlu geavaha , vižžojuvvo álggu rájis nannáma fápmofierpmádagas .
nob: En stor del av energibruken på feltet vil bli tatt fra kraftnettet på land fra produksjonsstart .

source: Lassin lea álggahuvvon proseassa mii galggašii eambbo unnidit dárbbu geavahit bohkanlávddi gássaturbiinna go Finnmárkku fápmodilli luoitá dasa .
nob: Det er videre satt i gang en prosess slik at man kan ytterligere redusere bruken av gassturbinen på plattformen når kraftsituasjonen i Finnmark tillater det .

source: Statnett áigu sáddet NVEi konsešuvdnaohcama ođđa fievrridanjođđasa bidjamis Báhcavuonas Hámmarfestii miessemánus jagi 2009 .
nob: Statnett vil oversende NVE konsesjonssøknad for en ny overføringsledning Balsfjord-Hammerfest i løpet av mai 2009 .

source: Fievrridanfierpmádat lea dehálaš sihke bissovaš fámu ja ealáhusdoaimmaid huksema dáfus guovllus .
nob: Overføringsnettet er viktig både når det gjelder utviklingen av fornybar kraft og annen næringsvirksomhet i regionen .

source: Guovlu ollašuhttá daid gáibádusaid mat leat Barentsábi hálddašanplánas , ee. dan ahte ii mihkkege vahágahtti ávdnasiid galgga luitojuvvot lundui .
nob: - Goliat er underlagt strenge miljøkrav . Feltet vil oppfylle kravene som stilles i forvaltningsplanen for Barentshavet , herunder krav om nullutslipp .

source: Munnje dat lea leamaš dehálaš mihttomearri ahte Goliat-guvlui galgá leat vejolaš fievrridit fámu gáttis .
nob: Det har vært et viktig mål for meg at Goliat skal kunne forsynes med kraft fra land .

source: Dat lea lihkostuvvan .
nob: Dette har vi fått til .

source: Finnmárkku fápmodilli ii gierdda ahte Goliat-guovlu jođihuvvo álggu rájis dušše nannámis vižžojuvvon fámuin .
nob: Kraftsituasjon i Finnmark tillater ikke at feltet drives kun med kraft fra land fra produksjonsstart .

source: Mun lea dattetge álggahan proseassa vai mii lihkostuvvat dán ášši čađahit jagi 2017 , dadjá oljo- ja energiijaministtar Terje Riis-Johansen .
nob: Jeg har imidlertid satt i gang en prosess slik at vi kan få gjennomført dette i 2017 , sier olje- og energiminister Terje Riis-Johansen .

source: Hámmarfeastta guovllu guovddášfierpmádaga lea plánas buoridit jagi 2017 , jos konsešuvdnagieđahallan lea válmmaš .
nob: Det planlegges for at sentralnettet i hammerfestområdet skal bli styrket i 2017 , med forbehold om konsesjonsbehandling .

source: Goliat-guovlu galgá dieđihit iežas fápmogeavaheami go elfápmu lea dievvasii huksejuvvon jagi 2017 rájis .
nob: Goliat skal melde sitt kraftforbruk knyttet til full elektrifisering fra 2017 .

source: Eaktun lea biddjojuvvon ahte sii geain leat vuoigatvuođat , galget bidjat ovdan plána mo áigot eambbo geavahit dan fámus mii fievrriduvvo gáttis Goliat-guvlui , go guovllu fápmodilli lea buoriduvvon maŋimusat jagi 2019 ođđajagemánu 1. beaivái .
nob: Det er stilt vilkår om at rettighetshaverne skal fremlegge en plan om økt bruk av kraft fra land til Goliat så snart kraftsituasjonen i området er styrket senest innen 1. januar 2019 .

source: Eni Norge AS ja StatoilHydro Petroleum AS leat sádden huksen- ja jođihanplána , go sis leat vuoigatvuođat .
nob: Det er rettighetshaverne Eni Norge AS og StatoilHydro Petroleum AS som har sendt inn planen for utbygging og drift .

source: Vuoigatvuođaid doallin dat leat huksen- ja jođihanplánas buktán várašupmin ahte áigot vuos meroštallat prošeavtta gánnáhahttivuođa ovdalgo juogadit soahpamušaid ( kontravttaid ) .
nob: Rettighetshaverne har i planen for utbygging og drift tatt et forbehold om at de vil vurdere lønnsomheten i prosjektet før de tildeler kontrakter .
